jorgebucaran/fisher
jethrokuan/z
patrickf1/fzf.fish
jorgebucaran/nvm.fish
g-plane/pnpm-shell-completion
decors/fish-colored-man
plttn/fish-eza
edc/bass
